"Ask ${applicationName}" = "Прашај ја ${applicationName}";

"New chat with ${applicationName}" = "Нов разговор со ${applicationName}";

"Send a question to ${applicationName}" = "Испрати прашање до ${applicationName}";

"Talk to ${applicationName}" = "Разговарај со ${applicationName}";

"Start a new conversation with ${applicationName}" = "Започни нов разговор со ${applicationName}";

"Tell ${applicationName}" = "Кажи ѝ на ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Започни нов разговор со ${applicationName} користејќи ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Започни нов разговор со ${applicationName} користејќи ${model}";

"New conversation with ${applicationName} using ${model}" = "Нов разговор со ${applicationName} користејќи ${model}";

"Query ${applicationName}" = "Прашање до ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Нов разговор со ${applicationName} користејќи ${model}";

"Start a new chat with ${applicationName}" = "Започни нов разговор со ${applicationName}";

"Start voice conversation with ${applicationName}" = "Започни гласовен разговор со ${applicationName}";

"New conversation with ${applicationName}" = "Нов разговор со ${applicationName}";

